Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elinkeinosihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi elinkeinosihteerin viransijaisuuden
sme: Sámediggi almmuha ohcanláhkai ealáhusčálli virgesadjásašvuođa

source: Tehtävänä on mm. valmistella saamelaisten elinkeinoihin ja niiden kehittämiseen liittyviä asioita huomioiden saamelaisten perinteinen tieto sekä toimia elinkeino- ja oikeuslautakunnan esittelijänä.
sme: Bargun lea ee. válmmaštallat sámiid ealáhusaide ja daid ovddideapmái guoski áššiid nu, ahte vuhtii váldo sámiid árbevirolaš diehtu, ja maiddái doaibmat ealáhus- ja vuoigatvuođalávdegotti čállin.

source: Elinkeinosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 b §.
sme: Ealáhusčálli barggut leat meroštallojuvvon Sámedikki bargoortnegis 26 b §.

source: Työ alkaa mahdollisimman pian ja kestää elinkeinosihteerin viran haku- ja valintaprosessin ajan (n. 2–3 kk). Saamelaiskäräjät tulee tämän sijaisuuden aikana julistamaan haettavaksi elinkeinosihteerin viran, joten tehtävästä kiinnostuneelle tämä on hyvä tilaisuus tutustua elinkeinosihteerin toimenkuvaan sekä toimialaan.
sme: Bargu álgá dalán ja bistá ealáhusčálli virggi ohcan- ja válljenproseassa áiggi (2–3 mb.) Sámediggi boahtá dán sadjásašvuođa áigge cealkit ohcan láhkai ealáhusčálli virggi nu, ahte barggus beroštuvvan olbmui dát lea buorre dilálašvuohta oahpásmit ealáhusčálli doaibmagovvii sihke doaibmasuorgái.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon, saamelaisalueen ja -elinkeinojen sekä hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Barggu ceavzilis dikšun eaktuda buorre sámekultuvrra, sápmelaš árbedieđu, sámeguovllu ja sámiid ealáhusaid ja hálddahuslaš bargguid dovdama sihke ovttasbargan- ja gulahallandáidduid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sme: Vuordit maiddái máhtu iešráđálaš bargamii, buriid organiseren- ja streassagierdannávccaid.

source: Tehtävässä noudatetaan 1 kuukauden koeaikaa.
sme: Barggus čuvvojuvvo 1 mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II-III mukaan (peruspalkka 2706,50–2645,46 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II-III mielde (vuođđobálká 2706,50–2645,46 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 23.3.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?a7b9a3d2
sme: Ohcamušat oktan mildosiiguin galget doaimmahuvvot Sámedikki čállingoddái 23.3.2022 rádjai čujuhusas: https://www.sympahr.net/public/pq.aspx?a7b9a3d2

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Lassedieđuid barggu birra addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi-
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 8.3.2022 Saamelaiskäräjät
sme: Anáris 8.3.2022 Sámediggi
